brew "neovim"
brew "node"
brew "stow"
brew "tlrc"

cask "anki"
cask "audacity"
cask "chromium"
cask "discord"
cask "keka"
cask "librewolf"
cask "mactex"
cask "obsidian"
cask "postman"
cask "qbittorrent"
cask "syncplay"
cask "temurin@21"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"